"CREATING_YOUR_ACCOUNT" = "Создаю учетную запись…";
"CONFIGURING_YOUR_ACCOUNT" = "Настраиваю учетную запись…";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "Проверяю сетевую учетную запись…";

"LOCAL_ADMIN_SHORT_NAME" = "администратор";
"LOCAL_ADMIN_FULL_NAME" = "Администратор";

"YES_BUTTON" = "Да";
"NO_BUTTON" = "Нет";
"PRIVACYPOLICY_BUTTON" = "Конфиденциальность";
"RETRIEVE_APPLEID_INFO" = "Получаю информацию идентификатора Apple…";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "Вы можете получить имеющуюся информацию идентификатора Apple из компании Apple. Чтобы облегчить процесс регистрации, Ассистент настройки загрузит эту информацию с соблюдением условий конфиденциальности и расположит ее на Вашем компьютере. Загрузить личную информацию сейчас? ";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/Предупреждения и ошибки миграции.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "Информация Вашего идентификатора Apple в настоящий момент недоступна.";
"RETRIEVE_APPLEID_INFO_FAILED" = "Компьютеру не удалось связаться с компанией Apple. Линия занята, или, возможно, неверны Ваши настройки сети. Чтобы повторить попытку, нажмите «Подключить». Чтобы пропустить этот шаг, нажмите «Продолжить».";

"APPLEID_AUTH_FAILED_TITLE" = "Не удается получить доступ к информации идентификатора Apple.";
"APPLEID_AUTH_FAILED" = "Ваши идентификатор Apple или пароль не были распознаны. Нажмите «Назад» и вновь введите свои идентификатор Apple и пароль, предварительно убедившись в их правильности.";

"APPLEID_AUTH_GIVEUP_TITLE" = "Не удается получить доступ к информации идентификатора Apple.";
"APPLEID_AUTH_GIVEUP" = "Введенный Вами идентификатор Apple нельзя использовать в настоящий момент. Нажмите мышью «ОК», чтобы пропустить этот шаг и продолжить настройку компьютера.";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "Подключаюсь…";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE-подключение не удалось.";

"ENTER_REGISTRATION_INFO" = "Введите Вашу личную информацию. Информация будет использована для регистрации продукта компании Apple, создания учетной записи пользователя и настройки контактной информации в Адресной книге, а также для настройки учетной записи Mail.";
"ENTER_REGISTRATION_INFO_LATER" = "Введите Вашу личную информацию. Эти данные будут использованы для обновления Вашей регистрационной информации в Apple.";

"RETAKE_VIDEO_SNAPSHOT" = "Сделать повторный снимок.";
"NO_PICTURE_ALERT_TITLE" = "Необходимо выбрать картинку для учетной записи.";
"NO_PICTURE_ALERT_MESSAGE" = "Можно сделать снимок с помощью видеокамеры компьютера или выбрать изображение в библиотеке изображений.";
"DRAG_TO_MOVE_IMAGE" = "Перетяните изображение";

"FAILED_TO_BIND_TITLE" = "Компьютеру не удалось подключиться к «%@».";
"FAILED_TO_BIND_MESSAGE" = "Cвяжитесь с администратором сервера.";